README actualizado para reflejar el proxy de las repeticiones fmp4
